/* Localizable strings of com.apple.desktop preference manifest */

"Desktop.pfm_title" =			"Imagem da Mesa";
"Desktop.pfm_description" =			"Imagem da mesa.";

"Background.pfm_title" =			"Fundo";
"Background.pfm_description" =			"Informações de imagem em segundo plano.";
"default.pfm_title" =			"Imagem padrão";
"default.pfm_description" =			"Informações da imagem padrão.";
"ImageFilePath.pfm_title" =			"Caminho de Imagem";
"ImageFilePath.pfm_description" =			"Caminho do arquivo de imagem. Por exemplo, “/Library/Desktop Pictures/Aqua Blue.jpg”.";

